0ad
adobe-source-code-pro-fonts
adobe-source-han-sans-otc-fonts
alsa-utils
angband
archlinux-menus
asciiquarium
atool
autoconf
automake
bash
bash-completion
binutils
bison
bmon
boost
bzip2
calibre
cargo
chromium
clamav
clang
clementine
cmake
codespell
coreutils
cowsay
cryptsetup
cython
device-mapper
dhcpcd
diffutils
e2fsprogs
espeak
evince
exo
faenza-icon-theme
fakeroot
feh
file
file-roller
filesystem
findutils
firefox
fish
flashplugin
flex
fortune-mod
garcon
gawk
gettext
glibc
grep
groff
grub
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gtk-xfce-engine
gzip
hexchat
htop
hunspell-en
hunspell-es
iftop
imagemagick
inetutils
intel-ucode
iproute2
iputils
jfsutils
keepassx2
less
lib32-alsa-plugins
lib32-giflib
lib32-gnutls
lib32-libldap
lib32-libpulse
lib32-libxcomposite
lib32-libxslt
lib32-nvidia-libgl
lib32-ocl-icd
libreoffice-fresh
libtool
libva-vdpau-driver
licenses
links
linux
livestreamer
logrotate
lshw
lvm2
lynx
lyx
m4
make
man-db
man-pages
mdadm
mercurial
mesa-demos
minetest
mono
mousepad
mpd
mpv
mumble
nano
ncdu
ncmpcpp
neovim
netctl
ntfs-3g
numix-themes
nvidia
nvidia-settings
openssh
openttd-opengfx
openttd-opensfx
openvpn
orage
p7zip
pacgraph
pacman
patch
pciutils
pcmciautils
perl
pidgin
pkg-config
postgresql
procps-ng
psmisc
python2-xlwt
python-django
python-matplotlib
python-pandas
python-pip
python-psycopg2
python-pyperclip
python-pyside
python-scipy
python-selenium
python-simplejson
python-watchdog
python-xlwt
qt5-webengine
ranger
redshift
reiserfsprogs
ristretto
rsync
rust
rxvt-unicode
scons
sed
shadow
sl
s-nail
sqlitebrowser
sqliteman
steam
stone-soup
sudo
supertuxkart
sysfsutils
systemd-sysvcompat
tamsyn-font
tar
tarsnap
teamspeak3
texinfo
texlive-fontsextra
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-science
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
transmission-qt
tree
ttf-droid
ttf-inconsolata
tumbler
unrar
usbutils
util-linux
vi
vim
vlc
wesnoth
wget
which
wine-mono
winetricks
xclip
xdm-archlinux
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mixer
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-fonts-75dpi
xorg-server-utils
xorg-twm
xorg-xdm
xorg-xinit
xscreensaver
xterm
youtube-dl
zathura
zip
