aisleriot
alsa-utils
arc-gtk-theme
autoconf
automake
baobab
bash
bash-completion
beets
bind-tools
binutils
bison
bsd-games
bzip2
calibre
cantata
chromium
clang
cmatrix
cmus
codespell
coreutils
cryptsetup
cups
cups-pdf
dconf-editor
device-mapper
dhcpcd
diffutils
dmenu
e2fsprogs
efibootmgr
eog
epiphany
evince
exo
faac
faenza-icon-theme
fakeroot
feh
file
file-roller
filesystem
findutils
firefox
flake8
flex
frozen-bubble
garcon
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
gnome-calculator
gnome-dictionary
gnome-disk-utility
gnome-font-viewer
gnome-settings-daemon
gnome-system-log
gnome-system-monitor
gnome-themes-standard
gparted
grep
grilo-plugins
groff
grub
gst-libav
gst-plugins-ugly
gtk3-print-backends
gtkpod
gtk-xfce-engine
gucharmap
gulp
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hdparm
hexchat
htop
i3lock
i3status
i3-wm
inetutils
intel-ucode
iotop
iproute2
iputils
jfsutils
jre8-openjdk
keepassx2
less
lib32-alsa-plugins
lib32-curl
lib32-gconf
lib32-gtk2
lib32-gtk3
lib32-libcanberra
lib32-libnm-glib
lib32-libudev0-shim
lib32-mesa-libgl
lib32-mesa-vdpau
lib32-mpg123
lib32-nss
lib32-openal
libreoffice-fresh
libtool
licenses
lightdm
lightdm-gtk-greeter
linux
livestreamer
logrotate
ltris
lvm2
lxappearance
lynis
m4
make
man-db
man-pages
mdadm
mercurial
mousepad
mousetweaks
mpc
mpd
mumble
mutt
nano
ncdu
ncmpc
netctl
nmap
nodejs
noto-fonts-cjk
npm
ntfs-3g
openntpd
openssh
orage
pacman
patch
pavucontrol
pciutils
pcmciautils
perf
perl
perl-anyevent-i3
pkg-config
procps-ng
psmisc
python-beautifulsoup4
python-django
python-flask
python-flask-login
python-flask-sqlalchemy
python-hypothesis
python-jedi
python-markdown
python-matplotlib
python-neovim
python-pandas
python-pip
python-pylint
python-pyperclip
python-pytest-django
python-scipy
python-virtualenv
python-xlwt
qemu
qtemu
ranger
redshift
reflector
reiserfsprogs
rhythmbox
ristretto
rsync
rust-docs
rustfmt
rust-racer
rustup
rxvt-unicode
sane
scrapy
sed
shadow
simple-scan
slock
smplayer
s-nail
soundconverter
sox
sqlitebrowser
steam
steam-native-runtime
stow
strace
subversion
sudo
sushi
sysfsutils
system-config-printer
systemd-sysvcompat
tar
tarsnap
teamspeak3
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-genericextra
texlive-htmlxml
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-plainextra
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
tmux
totem
tracker
transmission-qt
tree
ttf-hack
ttf-liberation
tumbler
unrar
usbutils
util-linux
vi
vim
vim-spell-en
vino
virtualbox
vlc
w3m
wget
which
wine
wine_gecko
wine-mono
xclip
xdg-user-dirs-gtk
xf86-video-amdgpu
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-server
xorg-server-utils
xorg-xdm
xsane
yelp
youtube-dl
zcash
zip
