adobe-source-han-sans-otc-fonts
akonadiconsole
akregator
alsa-utils
ark
artikulate
asciiquarium
atool
autoconf
automake
bash
bash-completion
binutils
bison
blinken
blogilo
bluedevil
bmon
bomber
boost
bovo
breeze
breeze-gtk
bzip2
calibre
cantor
cargo
chromium
clamav
clang
clementine
cmake
codespell
coreutils
cowsay
cryptsetup
device-mapper
dhcpcd
diffutils
dolphin
dolphin-plugins
dragon
drkonqi
e2fsprogs
espeak
fakeroot
ffmpegthumbs
file
filelight
filesystem
findutils
firefox
fish
flashplugin
flex
fortune-mod
gawk
gcc
gcc-libs
gettext
glibc
granatier
grep
groff
grub
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gwenview
gzip
hexchat
htop
hunspell-en
hunspell-es
imagemagick
inetutils
intel-ucode
iproute2
iputils
jfsutils
kaccounts-integration
kaccounts-providers
kaddressbook
kalarm
kalgebra
kamera
kanagram
kapman
kapptemplate
kate
katomic
kblackbox
kblocks
kbounce
kbreakout
kbruch
kcalc
kcharselect
kcolorchooser
kcron
kdeaccessibility-jovie
kdeaccessibility-kaccessible
kdeaccessibility-kmag
kdeaccessibility-kmousetool
kdeaccessibility-kmouth
kdeadmin-kuser
kdebase-kdepasswd
kdebase-kdialog
kdebase-keditbookmarks
kdebase-kfind
kdebase-konq-plugins
kdebase-konqueror
kdebugsettings
kde-dev-scripts
kdeedu-kalzium
kdeedu-ktouch
kdegames-kajongg
kdegames-kgoldrunner
kdegames-kigo
kdegames-kolf
kdegames-konquest
kdegames-kreversi
kdegames-ksirk
kdegames-ksnakeduel
kdegames-kspaceduel
kdegames-ksudoku
kdegames-kubrick
kdegames-lskat
kdegames-palapeli
kdegraphics-kolourpaint
kdegraphics-mobipocket
kdegraphics-okular
kde-gtk-config
kdemultimedia-audiocd-kio
kdemultimedia-juk
kdemultimedia-kmix
kdemultimedia-kscd
kdemultimedia-mplayerthumbs
kdenetwork-filesharing
kdenetwork-kget
kdenetwork-kopete
kdenetwork-kppp
kdenetwork-strigi-analyzers
kdenetwork-zeroconf-ioslave
kdenlive
kdeplasma-addons
kdesdk-cervisia
kdesdk-dev-utils
kdesdk-kcachegrind
kdesdk-strigi-analyzers
kdesdk-thumbnailers
kdeutils-kdf
kdeutils-kgpg
kdeutils-kremotecontrol
kdeutils-sweeper
kdewebdev-kfilereplace
kdewebdev-kimagemapeditor
kdewebdev-klinkstatus
kdewebdev-kommander
kdiamond
keepassx2
kfloppy
kfourinline
kgamma5
kgeography
khangman
khelpcenter
kig
killbots
kinfocenter
kio-extras
kiriki
kiten
kjumpingcube
kleopatra
klettres
klickety
klines
kmahjongg
kmail
kmenuedit
kmines
kmplot
knavalbattle
knetwalk
knotes
kollision
kompare
konsole
konsolekalendar
kontact
korganizer
kpatience
krdc
krfb
kross-interpreters
kruler
kscreen
kscreenlocker
kshisen
ksquares
ksshaskpass
kstars
ksysguard
ksystemlog
kteatime
ktimer
ktnef
ktuberling
kturtle
kwalletmanager
kwallet-pam
kwayland-integration
kwin
kwordquiz
kwrite
kwrited
less
lib32-alsa-plugins
lib32-giflib
lib32-gnutls
lib32-libldap
lib32-libpulse
lib32-libxcomposite
lib32-libxslt
lib32-nvidia-libgl
lib32-ocl-icd
libreoffice-fresh
libtool
libva-vdpau-driver
licenses
links
linux
livestreamer
logrotate
lokalize
lvm2
lynx
lyx
m4
make
man-db
man-pages
marble
mdadm
mercurial
mesa-demos
milou
minetest
mpd
mpv
mumble
nano
ncdu
ncmpcpp
neovim
netctl
ntfs-3g
nvidia
nvidia-settings
okteta
openssh
openttd
openttd-opengfx
openttd-opensfx
openvpn
oxygen
p7zip
pacman
parley
patch
pciutils
pcmciautils
perl
picmi
pidgin
pkg-config
plasma-desktop
plasma-mediacenter
plasma-nm
plasma-pa
plasma-sdk
plasma-workspace
plasma-workspace-wallpapers
playonlinux
postgresql
powerdevil
poxml
print-manager
procps-ng
psmisc
python-django
python-matplotlib
python-pandas
python-pip
python-psycopg2
python-pyperclip
python-selenium
python-simplejson
python-watchdog
qt5-webengine
ranger
redshift
reiserfsprogs
rocs
rsync
rust
rxvt-unicode
scons
sddm-kcm
sed
shadow
signon-kwallet-extension
sl
s-nail
spectacle
sqlitebrowser
sqliteman
st
steam
step
sudo
sysfsutils
systemd-sysvcompat
systemsettings
tar
tarsnap
teamspeak3
telepathy-kde-accounts-kcm
telepathy-kde-approver
telepathy-kde-auth-handler
telepathy-kde-common-internals
telepathy-kde-contact-list
telepathy-kde-contact-runner
telepathy-kde-desktop-applets
telepathy-kde-filetransfer-handler
telepathy-kde-integration-module
telepathy-kde-send-file
telepathy-kde-text-ui
termite
texinfo
texlive-fontsextra
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-science
thunderbird
transmission-qt
tree
umbrello
unrar
usbutils
user-manager
util-linux
vi
vim
vim-seti
vlc
wget
which
wine_gecko
wine-mono
winetricks
xclip
xfsprogs
xorg-fonts-75dpi
xorg-server-utils
xorg-twm
xorg-xinit
xterm
youtube-dl
zip
